/* Update alert message: A new version of {APP NAME} is available. Please update to version {NEW VERSION} now.*/
"A new version of %@ is available. Please update to version %@ now."="新しいバージョンがあります。\nアップデートしますか?";

/* Update alert title */
"Update Available"="更新が利用可能";

/* Update alert dismiss button title */
"Next time"="いいえ";

/* Update alert skip button title */
"Skip this version"="このバージョンをスキップ";

/* Update alert skip button title */
"Update"="はい";
